import type { JuryMember } from '@/types';

export const JURY_MEMBERS: JuryMember[] = [
  {
    id: '1',
    name: 'Завалко Александр Федорович',
    title:
      'д.м.н., доцент, заведующий кафедрой акушерства, гинекологии и педиатрии',
    isActive: true,
  },
  {
    id: '2',
    name: 'Столяров Сергей Анатольевич',
    title:
      'д.м.н., доцент, советник ректора по хирургии, заведующий кафедрой хирургических болезней',
    isActive: true,
  },
  {
    id: '3',
    name: 'Портянникова Наталия Петровна',
    title:
      'к.м.н., доцент кафедры акушерства и гинекологии с курсом эндоскопической хирургии и симуляционно-тренингового обучения',
    isActive: true,
  },
  {
    id: '4',
    name: 'Никаноров Владимир Николаевич',
    title:
      'к.м.н., доцент кафедры акушерства и гинекологии с курсом эндоскопической хирургии и симуляционно-тренингового обучения',
    isActive: true,
  },
  {
    id: '5',
    name: 'Ишутов Игорь Валерьевич',
    title: 'к.м.н., главный врач МПК РЕАВИЗ, доцент кафедры хирургических болезней',
    isActive: true,
  },
  {
    id: '6',
    name: 'Асеева Елена Владимировна',
    title: 'к.м.н., доцент, декан лечебного факультета',
    isActive: true,
  },
];
